final questions_hard = [
  {
    "question": "Как называется музыкальный спектакль, содержание которого воплощается через музыку и танец?",
    "correctId": 2,
    "description": "Балет – вид сценического искусства, содержание которого выражается в музыкально-хореографических образах.",
    "answers": [
      {
        "id": 1,
        "value": "опера"
      },
      {
        "id": 2,
        "value": "балет"
      },
      {
        "id": 3,
        "value": "симфония"
      },
      {
        "id": 4,
        "value": "соната"
      }
    ]
  },
  {
    "question": "Какого музыкального интервала не существует?",
    "correctId": 3,
    "description": "Музыкальный интервал – расстояние между двумя различными по высоте звуками. Прима, секунда, октава – музыкальные интервалы. Минута не является музыкальным интервалом, минута – единица измерения времени.",
    "answers": [
      {
        "id": 1,
        "value": "прима"
      },
      {
        "id": 2,
        "value": "секунда"
      },
      {
        "id": 3,
        "value": "минута"
      },
      {
        "id": 4,
        "value": "октава"
      }
    ]
  },
  {
    "question": "Выберите вариант ответа, где перечислены струнные музыкальные инструменты.",
    "correctId": 2,
    "description": "Скрипка, контрабас, домра, арфа, балалайка, гитара, виолончель, укулеле – струнные музыкальные инструменты. Гобой, тромбон, кларнет – духовые музыкальные инструменты.",
    "answers": [
      {
        "id": 1,
        "value": "скрипка, контрабас, домра, арфа"
      },
      {
        "id": 2,
        "value": "балалайка, гитара, гобой, виолончель"
      },
      {
        "id": 3,
        "value": "контрабас, виолончель, тромбон, укулеле"
      },
      {
        "id": 4,
        "value": "арфа, скрипка, домра, кларнет"
      }
    ]
  }
];