var qestionsjson = [
  {
    "question": "Кто сочиняет музыку?",
    "correctId": 2,
    "description": "Композитор – автор, создатель музыкальных произведений.",
    "answers": [
      {
        "id": 1,
        "value": "дирижёр"
      },
      {
        "id": 2,
        "value": "композитор"
      },
      {
        "id": 3,
        "value": "концертмейстер"
      },
      {
        "id": 4,
        "value": "вокалист"
      }
    ]
  },
  {
    "question": "В каком городе находится Государственный академический Большой театр России?",
    "correctId": 3,
    "description": "Государственный академический Большой театр России расположен в Москве по адресу: Театральная площадь, д. 1.",
    "answers": [
      {
        "id": 1,
        "value": "Санкт-Петербург"
      },
      {
        "id": 2,
        "value": "Екатеринбург"
      },
      {
        "id": 3,
        "value": "Москва"
      },
      {
        "id": 4,
        "value": "Нижний Новгород"
      }
    ]
  },
  {
    "question": "Чем занимаются участники хора?",
    "correctId": 2,
    "description": "Хор – певческий коллектив, исполняющий вокальную музыку.",
    "answers": [
      {
        "id": 1,
        "value": "танцуют"
      },
      {
        "id": 2,
        "value": "поют"
      },
      {
        "id": 3,
        "value": "дирижируют"
      },
      {
        "id": 4,
        "value": "играют на струнных музыкальных инструментах"
      }
    ]
  }
];