final questions_medium = [
  {
    "question": "Как называется инструмент, в котором одна из клавиатур напоминает клавиатуру фортепиано?",
    "correctId": 2,
    "description": "Аккордеон – музыкальный инструмент, в котором  правая клавиатура фортепианного типа, то есть, напоминает клавиатуру фортепиано.",
    "answers": [
      {
        "id": 1,
        "value": "баян"
      },
      {
        "id": 2,
        "value": "бандонеон"
      },
      {
        "id": 3,
        "value": "аккордеон"
      },
      {
        "id": 4,
        "value": "гармонь Хромка"
      }
    ]
  },
  {
    "question": "Сколько струн на виолончели?",
    "correctId": 3,
    "description": "Виолончель – струнный смычковый музыкальный инструмент, который имеет 4 струны.",
    "answers": [
      {
        "id": 1,
        "value": "4"
      },
      {
        "id": 2,
        "value": "5"
      },
      {
        "id": 3,
        "value": "6"
      },
      {
        "id": 4,
        "value": "8"
      }
    ]
  },
  {
    "question": "Денис Мацуев – …",
    "correctId": 2,
    "description": "Денис Мацуев – российский пианист, Народный артист РФ, победитель XI Международного конкурса имени П.И. Чайковского. ",
    "answers": [
      {
        "id": 1,
        "value": "композитор"
      },
      {
        "id": 2,
        "value": "трубач"
      },
      {
        "id": 3,
        "value": "скрипач"
      },
      {
        "id": 4,
        "value": "пианист"
      }
    ]
  }
];